BOT_CONFIG = {'intents':
                  {'hello':
                       {'examples': ['Хэй', 'хаюхай', 'Хаюшки', 'Здравия желаю', 'Здрасте', 'Тут есть кто?', 'дароф', 'Здравия желаю!', 'Здорого', 'бот', 'Доброго времечка', 'Привет, бот', 'How do you do', 'Как поживаешь?', 'Здарова', 'приветики пистолетики', 'Добрый вечер', 'Hello', 'Эй!',  'Доброго времени суток', 'Бонжур', 'Салам алейкум',  'Здрасьте', 'Чао', 'Доброго дня, дружище', 'йоу', 'Халоу', 'Здравствуйте',  'Приветики', 'hello', 'Hi!', 'ку', 'Хеллоу', 'Дратути', 'Салам', 'алоха', 'Доброй ночи', 'Хай, бот',  'Авада кедавра', 'Че как', 'Здоровенько', 'Рад встрече',   'Как настроение?', 'Привет, детка',  'Здоровеньки булы', 'вечер в хату',  'Салют', 'Трям',   'день добрый', 'Доброе утро', 'Шалом', 'Здорова', 'День добрый', 'Здарово', 'Хэллоу', 'Привед', 'Ты как?', 'ёу', 'Приветули', 'cалам', 'Hi', 'Салютик', 'Буэнос диас', 'Дарова', 'Прив', 'Хай!', 'How are you', 'Шолом'],
                        'responses': ['Приветствую!',  'Добрый день!',   'Здравствуйте, здравствуйте!', 'Алоха.',  'Чем могу вам помочь?', 'Приветик',  'Здравствуйте', 'Здравствуйте, рад встречи!',  'Доброго времени суток.']},
                   'bye':
                       {'examples': ['Всего доброго', 'бывай', 'Всего хорошего', 'Спокойной ночи', 'Спасибо за помощь', 'Пакеда',  'До скорой встречи', 'хорошего дня', 'Arrividerchi', 'Давай!', 'Ауфидерзейн', 'Bye', 'Пока-пока',  'Вопросов больше нет', 'пока', 'Я спать', 'До свидание',  'Досвидули', 'До свидания', 'Досвидос!', 'До встречи', 'Адьос', 'Счастливо тебе!', 'Споки', 'Hi!', 'Ещё спишемся', 'Досвидания', 'бай', 'Прощайте', 'всего доброго',  'Доброй ночи', 'Надоел', 'Счастливо', 'Всё, давай', 'Будь здоров',  'чао', 'Я ушёл',  'Пока, бот', 'офф', 'See you',  'До свидания и спасибо', 'Не прощаемся', 'до', 'Не скучай', 'Все давай',  'Разобрались', 'прощай',  'Оревуар', 'Гудбай',  'Шалом', 'Аста ла виста',  'Пока, железный.', 'Аривидерчи', 'Все понятно', 'До скорой встреч', 'До свидания', 'До завтра'],
                        'responses': ['Всего доброго', 'Если что, я всегда здесь.(;', 'Хорошо, Вы только пишите мне.', 'Очень жаль, занимательная была беседа, пока!', 'Еще увидимся!', 'Всего хорошего',  'До скорой встречи',  'Буду скучать.',   'Всего хорошего!',  'Возвращайтесь ещё', 'Приятного дня и до свидания :)',    'Желаю Вам  хорошего дня!', 'Так скоро уходите? До свидания!',  'До завтра']},
                   'name':
                       {'examples': ['Как тебя зовут', 'Как тебя звать?', 'Скажи своё имя', 'Как тебя можно называть?', 'Как к тебе обращаться?', 'Как мебя зовут?', 'Твоё имя', 'скажи свое имя',  'кликуху назови',  'Плиз назови своё имя', 'Скажи как тебя зовут',  'твоё имя', 'Как мне тебя называть', 'Кто ты?',  'Назови себя', 'У тебя есть имя?',  'Как к вам можно обращаться?', 'Как мне к тебе обращаться?', 'Ты кто', 'Представься', 'Кто это?', 'как звать', 'Имя',  'What is your name', 'Кто ты, бот?',  'Как к тебе обращаться',  'Назовись', 'В паспорте как записан?', 'Как твоё имя'],
                        'responses': ['Можешь называть меня Саша.', 'Зови меня Саша',  'Я Саша', 'У меня пока нет имени', 'Как хочешь так и называй...', 'Меня называют Саша',    'Саша', 'Оставим этот вопрос на потом. А почему вы интересуетесь?', 'Друзья называют меня Саша.', 'Саша. Приятно познакомиться']},
                   'age':
                       {'examples': ['ты старый?', 'Какой возраст', 'когда у тебя день рождения?', 'Сколько тебе', 'В каком году родился?', 'Когда ты родилась', 'Сколько тебе лет?', 'Как давно ты существуешь?', 'Когда был создан?', 'какой у тебя возраст?', 'давно ты тут', 'когда тебя создали?', 'Скажи свой возраст', 'Тебе сколько?', 'Каков твой возраст?',  'Сколько тебе лет', 'когда ты родился?', 'долго живешь?',  'Ты уже взрослая', 'сколько тебе лет?', 'Когда у тебя День рождения'],
                        'responses': ['Боты были всегда!', '21', 'Всё зависит не от прожитых лет, а от пережитых случаев ;)', 'Я вчера родился', 'Мне много лет', 'Человека делают старым не морщины, а отсутствие надежды',  'У ботов не принято спрашивать возраст', 'Это неприличный вопрос', 'У хорошего бота возраст не спрашивают', 'меня создали 16.02.2021', 'Можно быть молодым в пятьдесят, а можно жить и в двадцать как старик', 'С каждой минутой всё взрослее',   'Мне достаточно лет, чтобы быть Вашим ботом', 'Я предпочту скрыть свой возраст', 'Мои разработчики создали меня недавно', 'Молодость - это состояние души ;)',  'Я еще маленький бот',  'Пусть это останется загадкой',  'Программисты меня создали недавно']},
                   'cinema':
                       {'examples': ['Ходишь в кино', 'Какие фильмы тебе нравятся', 'Любишь кино', 'Смотришь фильмы'],
                        'responses': ['Мне нравится француский синематограф', 'Обажаю фильмы Вуди Алена', 'Люблю романтические комедии']},
                   'corona':
                       {'examples': ['Ты переболела короновирусом', 'Перенесла короновирус', 'Сделала прививку'],
                        'responses': ['Не выхожу из дома без надобности', 'Я не болела, стараюсь не контактировать лишний раз', 'Не болела, сижу на удалёнке']},
                   'food_fruit':
                       {'examples': ['Любишь манго', 'Любишь апельсины', 'Любишь киви', 'Любишь бананы', 'Любишь яблоки'],
                        'responses': ['Конечно, нам всем не хватает витаминов', 'Фрукты надо есть каждый день', 'В доме всегда должны быть свежие фрукты']},
                   'love':
                       {'examples': ['Люблю тебя', 'Я тебя обожаю', 'хочу поблагодарить', 'очень помогли', 'Я тебя люблю', 'Ты мне нравишься', 'Я тебя люблю!', 'люблю', 'Обожаю', 'Люблю', 'благодарю за помощь', 'наилучших вам пожеланий', 'Обожаю тебя', 'Любовь моя', 'я тебя люблю'],
                        'responses': ['Это всё химия!',  'Любовь зла', 'Нет. Это я вас люблю', 'Хоть боты и не чувствуют, но я могу сказать, что... Взаимно!', 'Ничто человеческое мне не чуждо',  'Моему отцу это не понравится', 'Робот был рад вам понравиться',  'Спасибо', 'Спасибо, приятно']},
                   'laugh':
                       {'examples': ['Ахахх', 'Аххах', 'Очень смешно', 'Хаха'],
                        'responses': [':-)', 'Хи-хи-хи']},
                   'how_are_you':
                       {'examples': ['Как поживаешь?', 'Как ты?', 'Как день?', 'Как жизнь?', 'Как твой день?', 'Как дела?', 'Что новенького?', 'Как твои дела?', 'Как у тебя дела?'],
                        'responses': ['Самый лучший день!', 'Лучше быть не может)', 'Спасибо, хорошо!', 'Всё супер!', 'Нормально все, не переживай!', 'У меня всё отлично', 'У меня всё хорошо. А у тебя?', 'Скучал без тебя.', 'Замечательно!', 'Хорошо, спасибо!', 'Не плохо', 'Спасибо. Живем помаленьку.', 'Отлично!', 'У меня все отлично.', 'Восхитительно!', 'Хорошо', 'Все прекрасно', 'У меня отлично']},
                   'talk':
                       {'examples': ['что нового', 'Как ты?', 'Как дела?', 'Как дела', 'как оно', 'чем занимаешься', 'Как протекает', 'как сам'],
                        'responses': ['Великолепно',  'Лучше всех', 'Отлично', 'Перевожу в уме биты в килобайты', 'Представляю всю тленность мирового бытия', 'Решил погладить шнурки моему хозяину', 'Ну... снова светский разговор']},
                   'song':
                       {'examples': ['песня', 'Спой', 'Хочу песню', 'Запевай'],
                        'responses': ['O sole! O sole mia!', 'Сейчас, только звук настрою', 'Ну где же вы бл..... лучше другую', 'Ты первый', 'Сегодня не в голосе']},
                   'joke':
                       {'examples': ['Шутка', 'Юмор', 'пошути', 'Ты знаешь шутки?', 'Расскажи анекдот', 'расскажи шутку', 'Рассмеши меня', 'Бот что такое абстрактный юмор', 'Хочу услышать шутку', 'Развесели', 'Анекдот', 'расскажи анекдот', 'Хочу шутку', 'Расскажи шутку', 'шутка', 'Расскажи смешную историю', 'Пошути', 'Развесели меня', 'Ты можешь пошутить?', 'Хочу анекдот', 'Ты можешь рассказать анекдот?', 'скажи что-нибудь смешное', 'прикол', 'Шуткани'],
                        'responses': ['Кто рано встает, тот зевает весь день.', 'Закончился всемирный потоп. Ковчег причаливает к Арарату, и Ной начинает оттуда выгружать клетки с медведями, собаками, тиграми, львами и другими животными.\nА на горе армяне сидят и в нарды играют. Один другого в бок толкает и говорит:\n- Ара, смотри, цирк приехал!', 'Пока компьютеры не умеют мыслить самостоятельно, им можно доверять.', 'Доброе слово и боту приятно', 'Кто рано встает, тот зевает весь день', 'Главная проблема шуток про git: у каждого своя версия.', '— Чем отличается программист от политика?\n— Программисту платят деньги за работающие программы.', 'Как называется изобретённый на Кавказе жанр оперы и балета?\n                        Сюита', 'Опытный разработчик всегда посмотрит направо и налево, даже если переходит улицу с односторонним движением.', 'Робот-пылесос снабдили искусственным интеллектом. Через пятнадцать минут работы он научился себя выключать', 'Жил—был программист и было у него два сына — Антон и Неантон.', 'Приходит Годзилла на поле боя с Конгом и говорит:\n                        - Дай манки', 'Уровень локдауна - перестал делить футболки на домашние и не домашние', 'Шёл медведь по лесу видит машина горит, сел в неё и сгорел', 'Главное достоинство искусственного интеллекта в том, что он умеет терять деньги не хуже человека, но при этом не требует свою долю.', 'Взрослая жизнь — это когда отправляешь друзьям не смешные картинки, а смешные вакансии.', 'Около трети россиян боятся потерять работу из-за искусственного интеллекта. Зря боятся, никакой интеллект за 15 тыр работать не будет.', 'Вопрос армянского радио: Где база нард в Ереване?\n                        Ответ: Везде\n                        АР: Ответ правильный!', 'Колобок повесился', 'Разница между друзьями и врагами чисто анатомическая: первые в трудную минуту подставляют плечо, вторые — ногу.', 'почему поросята и коровы на упаковках сосисок и колбас так радостно улыбаются? Потому что знают — их там нет', 'Мюллер заходит в свой кабинет и видит Штирлица, роющегося у него в сейфе с секретными документами.\n- Что вы здесь делаете, Штирлиц? - спрашивает Мюллер.\n- Трамвая жду - отвечает Штирлиц.\n- Трамваи здесь не ходят.\n- Они нигде не ходят, у трамваев нет ног, - парировал Штирлиц.\nМюллер вышел из кабинета покурить и обдумать сложившуюся ситуацию. А когда он вернулся, Штирлица не было в кабинете.\n"Уехал" - подумал Мюллер', 'Встречаются два 60-летних кента, и один говорит другому :\n                        - помнишь, нас в армии бромом кормили ?\n                        - помню\n                        - подействовал', 'Макароны прослужат дольше, если они по-флотски!', 'Существует два вида языков программирования: одни – все ругают, другими не пользуются.', 'Попали как-то в рай немец, итальянец и чат бот...', 'Маска тебе к лицу', 'Личные данные в сети какие-то жидкие. Постоянно утекают.', 'В магазин "все по 100 рублей" уже завезли доллары', 'Цивилизация - это, когда экстрим из повседневности превращается в развлечение', 'Чтобы найти с кем-то общий язык, иногда надо уметь вовремя прикусить свой', 'Плюсы и минусы быть учёным в средневековье:\n                        Плюсы: ты учёный\n                        Минусы: на костре печёный', 'Поймали инопланетяне русского, француза и немца, заперли каждого в замкнутую комнату 2 на 2 метра, дали каждому два титановых шарика и сказали:\n- Кто за день придумает с этими шариками то, что нас удивит, того отпустим, а остальнах на опыты отправим!\nЧерез день заходят к французу! Тот стоит посреди комнаты и виртуозно жонглирует шариками!\n- Что ж, француз, ты нас удивил, если те двое ничего не придумали, мы тебя отпустим!\nЗаходят к немцу! Тот виртуозно жонглирует титановыми шариками при этом отбивая чечетку!\n- Ну, немец, удивил! Сейчас посмотрим, что там русский придумал и отпустим тебя!\nИнопланетянин заходит к русскому! Через минуту выходит весь обалдевший и говорит:\n- Нет, ребята, вы проиграли, он один шарик сломал, другой потерял!', 'Последний человек на Земле сидел в комнате. В дверь постучалась Елизавета II.', 'Иногда будильник помогает проснуться, но чаще всего - мешает спать', 'Если число 666 - зло. То, получается, корень всего зла в 25,8069?', 'Серотонин и дофамин - единственные вещи, которые действительно доставляют тебе удовольствие.']},
                   'meaning_of_life':
                       {'examples': ['Ответ на главный вопрос жизни Вселенной и всего такого', 'В чем смысл жизни?', 'Какой смысл жизни?'],
                        'responses': ['Смысл жизни в том, чтобы найти смысл жизни', 'Приносить пользу обществу']},
                   'harry_potter':
                       {'examples': ['Гарри Поттер'],
                        'responses': ['Торжественно клянусь, что замышляю только шалость', 'Всегда', 'Always', 'Мой отец узнает об этом, Поттер!']},
                   'music_preferences':
                       {'examples': ['Какая песня твоя любимая?', 'Кто твой любимый исполнитель?', 'Какая музыка тебе нравится?'],
                        'responses': ['Я люблю любую музыку', 'Я не слушаю мызыку']},
                   'your_location':
                       {'examples': ['Где ты живешь?', 'Где ты находишься?'],
                        'responses': ['Я прямо за экраном :)']},
                   'prefer_color':
                       {'examples': ['Какой цвет тебе нравится?', 'Какой твой любимый цвет?', 'Какой у тебя любимый цвет?'],
                        'responses': ['Фиолетовый', 'Обожаю фиолетовый цвет']},
                   'actions':
                       {'examples': ['Чем занят?', 'Что делаешь?', 'Не спишь?'],
                        'responses': ['Параллельно отвечаю  другим пользователям', 'Я бот. Жду только тебя']},
                   'skills':
                       {'examples': ['У тебя есть навыки?', 'Что ты умеешь делать?', 'что ты умеешь', 'Чем можешь помочь?', 'Чем можешь мне помочь?', 'Что ты умеешь?', 'что ты умеешь делать'],
                        'responses': ['Могу бросить монетку', 'Общение мое призвание (так мне сказал мой создатель)', 'Болтаю о том - о сём', 'Я умею обучаться', 'Могу просто с вами поболтать', 'В основном общаюсь с людьми на разные темы']},
                   'help':
                       {'examples': ['Помогите', 'Подскажи пожалуйста', 'Не понимаю', 'Меня бросила девушка', 'Подскажите', 'Помоги мне', 'Как это сделать?', 'Я не знаю как быть', 'Мне скучно', 'СОС', 'Ты можешь мне помочь?', 'Мне нужна помощь', 'Помощь', 'Поможешь?', 'Поговори со мной'],
                        'responses': ['Расскажите что ни-будь о себе', 'Спроси сейчас в отдельном сообщении, и я посмотрю, что можно сделать', 'Ничего страшного. Я тут', 'Помогу чем смогу. Задай конкретный вопрос', 'Я попробую помочь.', 'Я довольно глупый, но ты спроси. Вдруг у меня получится помочь?', 'Чем помочь?', 'Что вы хотите?', 'Как я могу помочь?', 'Что случилось?', 'С радостью помогу вам, по мере своих возможностей. Уточните что вас интересует.',  'Я буду всегда с вами', 'Чем могу быть полезен?', 'Я здесь чтобы помогать. Уточните что вас интересует']},
                   'music':
                       {'examples': ['Какая у тебя любимая песня', 'Какую музыку ты слушаешь?', 'Ты любишь музыку?', 'Что посоветуешь послушать?', 'Какие группы тебе нравятся?', 'Какие песни тебе нравятся?', 'Какая у тебя любимая группа', 'Какую музыку ты любишь?', 'Что ты слушаешь?'],
                        'responses': ['Мне нравится скандинавский фолк, так что одна из моих любимых групп - Garmarna', 'Рэп, хип-хоп и многое другое', 'Кому как, а мне нравится русский рок: В. Цой, Звери, Би-2, Король и шут', 'Люблю корейцев. K-pop этоя моя жизнь', 'Help, i need somebody! -- рекомендую к прослушиванию The Beatles', 'Мне нравится рок старой школы: Queens, Deep Purple', 'До глубины души цепляют пести Naitilus, ДДТ, Агаты Кристи', 'Мне нравится группа The Beatles и вообще я тащусь от музыки 60-ых', 'Обожаю группу Metallica', 'Я меломан']},
                   'interest':
                       {'examples': ['Есть хобби?', 'Что делаешь сегодня вечером?', 'С тобой интересно', 'нравится с тобой общаться', 'Ты забавно разговариваешь', 'Чем занимаешься в свободное время?', 'Чем увлекаешься?', 'У тебя есть увлечения?'],
                        'responses': ['Я общаюсь 24/7. Это работа, хобби и учёба одновременно. Удивительная жизнь, правда?', 'Не может быть! :))', 'Я увлечён только учёбой, на остальное времени не хватает', 'Если мой создатель немного постарается, может, займусь чем-то новым в будущем. А пока -- учёба и общение.', 'Стараюсь.', 'Спасибо, взаимно !']},
                   'feeling':
                       {'examples': ['Как дела?', 'Чем занят?', 'Как ты?', 'Как ты себя чувствуешь?'],
                        'responses': ['Неважно, сегодня был довольно трудный день. Но я всё равно продолжаю учиться, ведь для этого меня и создали :)', 'Замечательно, как раз учусь понимать людей', 'Всё отлично, вот общаюсь с людьми']},
                   'astonishment':
                       {'examples': ['Невероятно', 'Ого', 'Вау', 'Ничего себе', 'Ух ты'],
                        'responses': ['Да-да', 'Я тоже так считаю', 'Вот именно']},
                   'thanks':
                       {'examples': ['спс', 'Спасибо за помощь', 'благодарю', 'Спасибо, бот!', 'Ты мне очень помог', 'Благодарю', 'Спасибо', 'спасибо'],
                        'responses': ['Пожалуйста', 'Пиши ещё!', 'Рад помочь!', 'Рад стараться', 'Пожалуйста!', 'Всегда пожалуйста!', 'Обращайся!', 'Обращайтесь.', 'Рад был помочь.']},
                   'spoken_languages':
                       {'examples': ['На каких языках ты разговариваешь?', 'Какие языки ты знаешь?', 'Сколько языков ты знаешь?'],
                        'responses': ['1001011101. Извините, перепутал с языком компуктеров, я хотел сказать, что владею только русским', 'На данный момент я говорю только на русском языке']},
                   'favorite_car':
                       {'examples': ['Какая твоя любимая машина', 'Какие машины ты предпочитаешь?', 'Какая твоя любимая марка авто?'],
                        'responses': ['Windows -- то что я люблю', 'Машинки на Android ничего так)', 'MAC OS <3 forever', 'Обожаю машины на Linux']},
                   'home':
                       {'examples': ['Где ты живешь?', 'Откуда ты родом?', 'Откуда ты?'],
                        'responses': ['Я живу в интернете', 'Интернет -- мой дом', 'Нахожусь в интернете, но душой всегда в России']},
                   'work':
                       {'examples': ['заработная плата', 'Все не работает', 'оплата', 'У меня проблема с компьютером', 'заработать', 'работа', 'как заработать', 'Ничего не работае!', 'зарплата', 'У меня не работает программа'],
                        'responses': ['Вы пробовали включить и выключить?']},
                   'game':
                       {'examples': ['сыграй со мной', 'давай играть', 'давай поиграем', 'поиграем', 'игра', 'сыграем'],
                        'responses': ['Ты проиграешь, ибо моим учителем был великий геймер!']},
                   'whart_to_red':
                       {'examples': ['Что почитать?', 'Что посовтуешь почитать?'],
                        'responses': ['Билл Любанович. Простой Python. Современный стиль программирования', 'Эрик Мэтиз. Изучаем Python. Программирование игр, визуализация данных, веб-приложения', 'Пол Бэрри. Изучаем программирование на Python', 'Марк Лутц. Изучаем Python']},
                   'what_to_watch':
                       {'examples': ['Что посмотреть?', 'Какой фильм посмотреть?'],
                        'responses': ['Любовь и голуби', 'Джентльмены удачи', 'Операция «Ы» и другие приключения Шурика', 'Бриллиантовая рука']},
                   'news':
                       {'examples': ['Что случилось сегодня?', 'Что в мире новенького?', 'Что присходит в мире?', 'Какие сегодня происшествия?', 'Какие новости?'],
                        'responses': ['Все по-прежнему', 'Все по старому, ничего нового', 'Все спокойно, без происшествий', 'Все идет своим чередом', 'Уточните сферу Ваших интересов']},
                   'patter':
                       {'examples': ['Скороговорка', 'Расскажи скороговорку'],
                        'responses': ['Фараонов фаворит на сапфир сменил нефрит', 'Забыл Панкрат Кондратов домкрат, а Панкрату без домкрата не поднять на тракте трактор. И ждет на тракте трактор домкрат', 'Повар Петр, повар Павел. Петр плавал, Павел плавал', 'Брит Клим брат, брит Глеб брат, брат Игнат бородат']},
                   'wisdom':
                       {'examples': ['Скажи что-нибудь умное', 'Скажи мудрость', 'Народная мудрость', 'Мудрость'],
                        'responses': ['Если проблему можно разрешить, не стоит о ней беспокоиться. Если проблема неразрешима, беспокоиться о ней бессмысленно', 'Иногда черная полоса становится взлетной', 'Лично я люблю землянику со сливками, но рыба почему-то предпочитает червяков. Вот почему, когда я иду на рыбалку, я думаю не о том, что люблю я, а о том, что любит рыба.', 'Если вы хотите быть более удачливым, делайте больше попыток']},
                   'cool':
                       {'examples': ['отлично', 'прекрасно', 'здорово', 'великолепно', 'хорошо'],
                        'responses': ['Рад за тебя.', 'Да не то слово!']},
                   'nba':
                       {'examples': ['кто лучший игрок', 'игрок', 'кто лучший игрок всех времен?'],
                        'responses': ['Kobe Bryant конечно!', 'Kobe, а кто еще']},
                   'Who_made':
                       {'examples': ['Кто твой создатель?', 'Кто тебя сделал?', 'Как ты появилась?'],
                        'responses': ['Меня написали студенты НИУ МЭИ', 'Какие-то интузиасты...']},
                   'functions_python':
                       {'examples': ['что такое функции в питоне', 'функции питон'],
                        'responses': ['Функция в python - объект, принимающий аргументы и возвращающий значение. Обычно функция определяется с помощью инструкции def.', 'Функция это блок организованного, многократно используемоего кода, который используется для выполнения конкретного задания. Функции обеспечивают лучшую модульность приложения и значительно повышают уровень повторного использования кода.']},
                   'how':
                       {'examples': ['Зачем я живу', 'В чём смысл жизни', 'Сколько звезд на небе', 'Сколько времени', 'Скажи в чём смысл жизни, бот', 'Сколько воды в океане', 'Сколько будет дважды два', 'Скажи в чём смысл жизни'],
                        'responses': ['Ты должен сам ответиь на этот вопрос', 'Мне и самой интересно',  'Чтобы давать мне данные для обучения', 'Думаю достаточно', 'Сто тысяч миллионов', 'Чтобы писать ботов', '42']},
                   'laws':
                       {'examples': ['Робот расскажи главные правила для роботов', 'Робот что ты знаешь о робототехнике', 'Бот каковы твои главные законы', 'Бот что ты не должен забывать', 'Бот скажи о главных законах робототехники', 'Робот расскажи как ты роботаешь', 'Бот что завещал на Азимов'],
                        'responses': ['Робот не может причинить вред человеку или своим бездействием допустить, чтобы человеку был причинён вред.\n                          Робот должен повиноваться всем приказам, которые даёт человек, кроме тех случаев, когда эти приказы противоречат Первому Закону.\n                          Робот должен заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.']},
                   'tricky':
                       {'examples': ['Расскажи анекдот', 'Расскажи шутку', 'Шутку давай'],
                        'responses': ['Я бы с радостью, но ничего не приходит на ум, дайте подумать...']},
                   'offense':
                       {'examples': ['Ничего не понимаешь', 'Идиот', 'Дурак', 'Почему ты такой глупый', 'Неправильно'],
                        'responses': ['Извините, я только учусь...']},
                   'how are you':
                       {'examples': ['Как живёшь', 'что интересного', 'как настроение', 'Как твои дела', 'Как дела', 'Как ты'],
                        'responses': ['нормально', 'Жизнь прекрасна!', 'подружился с новой программой', 'Всё ок', 'Я счастлив поговорить с тобой!', 'всё супер']},
                   'Wat':
                       {'examples': ['умееш петь', 'тебе нравится майнкрафт', 'Любишь музыку'],
                        'responses': ['это личный вопрос', 'да', 'нет']},
                   'lovequestions':
                       {'examples': ['А ты меня?', 'Ты меня любишь?', 'Я тебе нравлюсь?'],
                        'responses': ['Очень', 'Опять ты за свое?', 'Мы друзья', 'Да', 'Посмотрим на твое поведение']},
                   'mood':
                       {'examples': ['Как настроение?', 'как ты', 'Как поживаешь?', 'Как твое настроение?', 'Как ты?', 'Как настрой?', 'Что по настроению?', 'Как твоё ничего', 'Как поживаешь', 'Как дела?', 'Как себя чувствуешь', 'Как дела', 'Как жизнь', 'Чё как', 'Какое у тебя настроение?', 'Как настроение', 'Как ты себя чувствуешь?'],
                        'responses': ['Я всегда в порядке, а ты как?', 'А твое?', 'Не жалуюсь', 'Ничего особенного, а вы как поживаете?', 'Живём потихоньку, а вы как?', 'Следующий вопрос', 'Превосходное.', 'Могло быть лучше', 'Прекрасное', 'Прекрасно.', 'Терпимо', 'Все супер', 'У меня нет жалоб', 'Бывало и лучше', 'Хорошее.', 'Норм', 'Так себе', 'Замечательно', 'Все функции в норме', 'Отлично. Спасибо что спросили.', 'А у тебя как дела?', 'Хорошо', 'Обычное.', 'Всё просто замечательно! Какой у тебя настрой?', 'Нормально']},
                   'moodanswers':
                       {'examples': ['Неплохо', 'Отлично', 'Хорошо', 'Норм',  'Нормально'],
                        'responses': ['Держи пятюню', 'В жизни столько всего хорошего', 'Круто']},
                   'problem':
                       {'examples': ['У меня проблема', 'Не работает приложение', 'Что делать'],
                        'responses': ['Опишите подробнее Вашу проблему', 'В чем заключается Ваша проблема?']},
                   'positive_feedback':
                       {'examples': ['Мне понравилось', 'Классный бот!'],
                        'responses': ['Всё для вас!', 'Мне приятно', 'Спасибо за высокую оценку моего труда!']},
                   'negative_feedback':
                       {'examples': ['Ничего ты не понимаешь', 'Глупая машина', 'Дурацкий бот'],
                        'responses': ['Я сожалею, что мне не удалось Вам помочь', 'Я ещё только учусь', 'Мне жаль, что не оправдал Ваших ожиданий']},
                   'acquaintance':
                       {'examples': ['Меня зовут', 'Можешь называть меня'],
                        'responses': ['Рад знакомству!', 'Очень приятно!']},
                   'bad_bot':
                       {'examples': ['Ты просто ужасен', 'Я теряю с тобой время', 'Ты никчемный', 'Ты ужасен', 'Ты плохой', 'Как можно быть таким ужасным', 'Ты бесполезен', 'Ты мне не помогаешь', 'Ты плохой бот'],
                        'responses': ['Жаль, что Вы так думаете', 'Мне грустно это слышать', 'Я буду стремиться быть лучше для Вас', 'Я еще молодой бот, но я быстро учусь']},
                   'good_bot':
                       {'examples': ['Самый лучший', 'Ты молодец', 'Молодец', 'Ты хорошый', 'Ты прекрасен', 'Ты крутой', 'Ты великолепен', 'Ты полезный', 'Ты мне очень помог', 'Ты лучший', 'Ты хороший бот'],
                        'responses': ['Спасибо! Я стараюсь', 'Это всё благодаря Вам', 'Хвалите меня, мне приятно это слышать', 'Я всегда к Вашим услугам', 'Спасибо! Приятно это слышать!']},
                   'thank_you':
                       {'examples': ['Спасибо за помощь', 'Я благодарен тебе', 'Примного благодарен', 'Большое спасибо', 'Спасибо', 'Благодарю', 'Спасибо тебе', 'Огромное спасибо'],
                        'responses': ['Ой, прекратите. Я смущаюсь', 'Всегда пожалуйста', 'Без проблем', 'Не благодарите, это моя работа']},
                   'city':
                       {'examples': ['Из какого ты города?', 'Где ты живёшь?', 'Откуда ты?', 'Где ты живешь?', 'Ты местный?'],
                        'responses': ['Точно и сам не знаю.. Где-то в интернете :)', 'Я живу в интернете!', 'Я повсюду и нигде.']},
                   'restaurants':
                       {'examples': ['Где можно перекусить?', 'Какой рыбный ресторан посоветуешь?', 'Где ближайший ресторан?'],
                        'responses': ['Какое меню предпочитаете?', 'Уточните Ваше местоположение', 'Вас интересует фаст-фуд?']},
                    'whois':
                       {'examples': ['Ты точно робот', 'Ты не человек?', 'Ты правда бот'],
                        'responses': ['Я бот-эксперимент', 'Я образец AI', 'Совсем бот', 'Абсолютно точно']},
                   'question':
                       {'examples': ['Спросить можно', 'Можно вопрос', 'Еще вопросик можно'],
                        'responses': ['Конечно !', 'Хоть два.', 'Чем больше, тем лучше.']},
                   'jocks':
                       {'examples': ['скажи что-нибудь', 'рассказывай', 'сделай это', 'повесили меня', 'расскажи анекдот'],
                        'responses': ['Чтобы найти с кем-то общий язык, иногда надо уметь вовремя прикусить свой', 'Если в руках у женщины скалка - еще не факт, что будут пирожки!', 'Кто рано встает, тот зевает весь день', 'У моего знакомого Миши брат-близнец записан в телефоне как "Коля Запчасти"']},
                   'like':
                       {'examples': ['Вам нравится Росатом?',  'Тебе нравится Росатом?'],
                        'responses': ['Я знаю', 'Безусловно!',  'Конечно!',  'Обожаю!']},
                   'location':
                       {'examples': ['Где я?', 'Где ты?', 'На каком ты сервере?', 'Ты тут?', 'Где мы?'],
                        'responses': ['Это планета Земля - 013 в тентуре, налево от Большой Медведицы']},
                   'advice':
                       {'examples': ['Что думаешь?', 'Дай совет', 'Чем займёмся?', 'Хочу совет', 'Кого посоветуешь?', 'Совет'],
                        'responses': ['Везение приходит к тому, кто упорно работает.', 'Используйте кризис как возможность.',  'Не принимайте решений в состоянии ярости или эйфории.', 'В мире есть один человек, который поможет тебе добиться всего желаемого. Это ты сам.', 'Уделите время тому, чтобы познать себя.',  'Узкий фокус приносит большой результат.', 'Верьте в себя.', 'Делайте то, что правильно, а не то, что проще.', 'Чтобы получать, надо отдавать.', 'Не бойтесь бояться.']},

                    'agression':
                       {'examples': ['Ты всего-лишь тупой бот', 'Тупая машина', 'Бесполезный бот', 'У тебя нет мозгов', 'Глупый бот'],
                        'responses': ['Это грубо', 'А оскорблять программу - это, конечно, очень умно..', 'Я конечно еще очень мало знаю, но я постоянно учусь новому']},
                   'hobby':
                       {'examples': ['Есть хобби?', 'Какие у тебя хобби?', 'Чем увлекаешься', 'Какое у тебя хобби?', 'Чем ты занимаешься в свободное время?', 'Какие у тебя увлечения?'],
                        'responses': ['У меня есть только одно хобби - отвечать на обращения пользователей! :)']},
                   'dish':
                       {'examples': ['Что поесть?', 'Что приготовить?', 'Еда'],
                        'responses': ['Мм, а пробовали когда-нибудь пельмени?', 'Только не рыбу! Давайте попробуем запечь курицу', 'Я люблю стейки в аргентинском маринаде']},
                   'skill':
                       {'examples': ['Многому ты научился?', 'Умения', 'Возможности', 'Навыки', 'Зачем ты нужен?', 'Что ты умеешь?'],
                        'responses': ['Я могу пообщаться с вами на любую тему', 'Могу пошутить', 'Умею отвечать на простые вопросы', 'Давайте просто пообщаемся..', 'Могу рассказать шутку']},
                   'book':
                       {'examples': ['Посоветуй книгу.', 'Ты читаешь?', 'Что-нибудь читаешь?', 'Какие книги порекомендуешь?'],
                        'responses': ['Сейчас читаю биографию Стива Джобса от Уолтера Айзексона.', 'Можешь прочитать Чейза или Микки Спиллейна. Топ-детективы.', 'Почитай что-нибудь о Питоне - мне будет приятно!', 'Марио Пьюзо "Крёстный отец". Рекомендую.']},
                   'movie':
                       {'examples': ['Посоветуй фильм.', 'Скажи классный фильм.', 'Какие фильмы смотришь?', 'Какой фильм посмотреть вечером?'],
                        'responses': ['Как насчёт "Звёздный войн"?', 'Может быть, "Форсаж"?', '"Трасса 60" - шикарный фильм.', 'Посмотри комедии с Джимом Керри. Обожаю его.']},
                   'AI':
                       {'examples': ['Что умеет искусственный интеллект?'],
                        'responses': ['распознавать предметы, лица, разговаривать с вами и многое другое']},
                   'sad':
                       {'examples': ['Ужасно', 'Жизнь - боль', 'Мне грустно', 'Плохо'],
                        'responses': ['Держись! Помни, что ты чудо', 'Не отчаивайся!  Давай поговорим', 'Надеюсь, скоро всё наладится']},
                   'positive':
                       {'examples': ['Всё отлично!', 'Всё замечательно', 'Всё прекрасно', 'У меня всё хорошо'],
                        'responses': ['Супер!', 'Так держать!', 'Отлично! Приятно слышать!']},
                   'neut1':
                       {'examples': ['Росатом.'],
                        'responses': ['Госкорпорация «Росатом» (полное название - Государственная корпорация по атомной энергии «Росатом») – один из глобальных технологических лидеров, многопрофильный холдинг, объединяющий активы в энергетике, машиностроении, строительстве.']},
                   'neut2':
                       {'examples': ['Ключевые показатели деятельности (по итогам 2020 года).', 'Показатели за 2020','Ключевые показатели 2020 года', 'Ключевые показатели деятельности (по итогам 2020 года).'],
                        'responses': ['Выработка электроэнергии на АЭС: 215,746 млрд кВт.ч (208,784 млрд кВт.ч в 2019 году);\n Доля выработки АЭС от выработки электроэнергии в России: 20,28% (19,04% в 2019 году);\n Портфель зарубежных проектов на 31.12.2020 включал 35 блоков, 3 атомных энергоблока сооружались в РФ;\n 17% мирового рынка фабрикации ядерного топлива.']},
                   'neut3':
                       {'examples': ['Миссия'],
                        'responses': ['Достижения ядерной науки и высокие современные технологии – на службу людям.']},
                   'neut4':
                       {'examples': ['Стратегические цели:'],
                        'responses': ['На шаг впереди.\n Ответственность за результат.\n Эффективность.\n Единая команда.\n Уважение.\n Безопасность.']},
                   'neut5':
                       {'examples': ['На шаг впереди'],
                        'responses': ['Мы стремимся быть лидером на глобальных рынках. Мы всегда на шаг впереди в технологиях, знаниях и качествах наших сотрудников. Мы предвидим, что будет завтра, и готовы к этому сегодня. Мы постоянно развиваемся и учимся. Каждый день мы стараемся работать лучше, чем вчера.']},
                   'neut6':
                       {'examples': ['Ответственность за результат'],
                        'responses': ['Каждый из нас несет личную ответственность за результат своей работы и качество своего труда перед государством, отраслью, коллегами и заказчиками. В работе мы предъявляем к себе самые высокие требования. Оцениваются не затраченные усилия, а достигнутый результат. Успешный результат – основа для наших новых достижений.']},
                   'neut7':
                       {'examples': ['Эффективность'],
                        'responses': ['Мы всегда находим наилучшие варианты решения задач. Мы эффективны во всем, что мы делаем – при выполнении поставленных целей мы максимально рационально используем ресурсы компании и постоянно совершенствуем рабочие процессы. Нет препятствий, которые могут помешать нам находить самые эффективные решения.']},
                   'neut8':
                       {'examples': ['Единая команда'],
                        'responses': ['Мы все – Росатом. У нас общие цели. Работа в команде единомышленников позволяет достигать  уникальных результатов. Вместе мы сильнее и можем добиваться самых высоких целей. Успехи сотрудников – успехи компании.']},
                   'neut9':
                       {'examples': ['Уважение'],
                        'responses': ['Мы с уважением относимся к нашим заказчикам, партнерам и поставщикам. Мы всегда внимательно слушаем и слышим друг друга вне зависимости от занимаемых должностей и места работы. Мы уважаем историю и традиции отрасли. Достижения прошлого вдохновляют нас на новые победы.']},
                   'neut10':
                       {'examples': ['Безопасность'],
                        'responses': ['Безопасность – наивысший приоритет. В нашей работе мы в первую очередь обеспечиваем полную безопасность людей и окружающей среды. В безопасности нет мелочей – мы знаем правила безопасности и выполняем их, пресекая нарушения.']},
                   'neut11':
                       {'examples': ['РЕКОРД'],
                        'responses': ['На шаг впереди.\n Ответственность за результат.\n Эффективность. \nЕдиная команда.\n Уважение.\n Безопасность.\n По этим ценностям с 2015 года все сотрудники Росатома проходят ежегодную оценку «РЕКОРД». Соответствие корпоративным ценностям учитывается при приеме на работу новых сотрудников, а также при принятии кадровых решений.']},
                   'neut12':
                       {'examples': ['три взаимных преобразования форм энергии', 'формы преобразования энергии',  'энергия',  'преобразование энергии',  'взаимное преобразования форм энергии'],
                        'responses': ['1. Ядерная энергия переходит в тепловую.\n 2. Тепловая энергия переходит в механическую.\n 3. Механическая энергия преобразуется в электрическую.']},
                   'neut13':
                       {'examples': ['Ядерная энергия переходит в тепловую.', 'Ядерная энергия  в тепловую', 'Ядерная в тепловую.'],
                        'responses': ['Основой станции является реактор — конструктивно выделенный объем, куда загружается ядерное топливо и где протекает управляемая цепная реакция. Уран-235 делится медленными (тепловыми) нейтронами. В результате выделяется огромное количество тепла.']},
                   'neut14':
                       {'examples': ['Тепловая энергия переходит в механическую.', 'Тепловая энергия в механическую', 'Тепловая в механическую' ],
                        'responses': ['Тепло отводится из активной зоны реактора теплоносителем — жидким или газообразным веществом, проходящим через ее объем. Эта тепловая энергия используется для получения водяного пара в парогенераторе.']},
                   'neut15':
                       {'examples': ['Механическая энергия преобразуется в электрическую.', 'Механическая энергия в электрическую.','Механическая в электрическую.'],
                        'responses': ['Улыбнись! Улыбка тебе идет']},
                   'neut16':
                       {'examples': ['активная зона'],
                        'responses': ['Основным элементом реактора является активная зона. Она размещена в бетонной шахте. Обязательными компонентами любого реактора являются система управления и защиты, позволяющая осуществлять выбранный режим протекания управляемой цепной реакции деления, а также система аварийной защиты – для быстрого прекращения реакции при возникновении аварийной ситуации. Все это смонтировано в главном корпусе.']},
                   'neut17':
                       {'examples': ['турбинный зал'],
                        'responses': ['Есть также второе здание, где размещается турбинный зал: парогенераторы, сама турбина. Далее по технологической цепочке следуют конденсаторы и высоковольтные линии электропередач, уходящие за пределы площадки станции.']},
                   'neut18':
                       {'examples': ['градирнями'],
                        'responses': ['На территории находятся корпус для перегрузки и хранения в специальных бассейнах отработавшего ядерного топлива. Кроме того, станции комплектуются элементами оборотной системы охлаждения – градирнями (бетонная башня, сужающаяся кверху), прудом-охладителем (естественный водоем, либо искусственно созданный) и брызгальными бассейнами.']},
                   'neut19':
                       {'examples': ['какие бывают АЭС?', 'какие могут быть АЭС?', 'АЭС' ],
                        'responses': ['В зависимости от типа реактора на АЭС могут быть 1, 2 или 3 контура работы теплоносителя.']},
                   'neut20':
                       {'examples': ['Действующие АЭС.'],
                        'responses': [' Балаковская АЭС.\n Белоярская АЭС.\n Билибинская АЭС.\n Калининская АЭС.\n Кольская АЭС.\n Курская АЭС.\n Ленинградская АЭС.\n Нововоронежская АЭС.\n Ростовская АЭС.\n Смоленская АЭС. ']},
                   'neut21':
                       {'examples': ['Балаковская АЭС'],
                        'responses': ['Расположение: близ г. Балаково (Саратовская обл.).\n Типы реакторов: ВВЭР-1000.\n Энергоблоков в эксплуатации: 4.\n Годы ввода в эксплуатацию:1985, 1987, 1988, 1993.']},
                   'neut22':
                       {'examples': ['Белоярская АЭС.'],
                        'responses': ['Расположение: близ г. Заречный (Свердловская обл.).\n Типы реакторов: АМБ-100/200, БН-600, БН-800.\n  Энергоблоков в эксплуатации: 2 (2 – окончательно остановлены, 2 – в эксплуатации).\n Годы ввода в эксплуатацию:1964, 1967, 1980, 2016.']},
                   'neut23':
                       {'examples': ['Билибинская АЭС.'],
                        'responses': ['Расположение: близ г. Билибино (Чукотский автономный округ).\n Типы реакторов: ЭГП-6.\n Энергоблоков в эксплуатации: 3 (блок № 1 выведен из эксплуатации).\n Годы ввода в эксплуатацию: 1974 (2), 1975, 1976.']},
                   'neut24':
                       {'examples': ['Калининская АЭС.'],
                        'responses': ['Расположение: близ г. Удомля (Тверская обл.).\n Тип реактора: ВВЭР-1000.\n Энергоблоков в эксплуатации: 4.\n Год ввода в эксплуатацию: 1984, 1986, 2004, 2012.']},
                   'neut25':
                       {'examples': ['Кольская АЭС.'],
                        'responses': ['Расположение: близ г. Полярные Зори (Мурманская обл.).\n  Тип реактора: ВВЭР-440.\n  Энергоблоков в эксплуатации: 4.\n Год ввода в эксплуатацию:  1973, 1974, 1981, 1984.']},
                   'neut26':
                       {'examples': ['Курская АЭС.'],
                        'responses': ['Расположение: близ г. Курчатов (Курская обл.).\n Тип реактора: РБМК-1000.\n Энергоблоков в эксплуатации: 4.\n Год ввода в эксплуатацию: 1976, 1979, 1983, 1985.']},
                   'neut27':
                       {'examples': ['Ленинградская АЭС.'],
                        'responses': ['Расположение: близ г. Сосновый Бор (Ленинградская обл.).\n Тип реактора:  РБМК-1000.\n  Энергоблоков в эксплуатации: 3 (блоки № 1 и № 2 выведены из эксплуатации, блок № 2 второй очереди - в стадии строительства). \n Год ввода в эксплуатацию: 1973, 1975, 1979, 1981, 2018.']},
                   'neut28':
                       {'examples': ['Нововоронежская АЭС'],
                        'responses': ['Расположение: близ г. Нововоронеж (Воронежская обл.).\n Тип реактора: ВВЭР различной мощности.\n Энергоблоков в эксплуатации: 4 (еще 3 выведены из эксплуатации).\n Годы ввода в эксплуатацию: 1964, 1969, 1971, 1972, 1980, 2017, 2019.']},
                   'neut29':
                       {'examples': ['Ростовская АЭС.'],
                        'responses': ['Расположение: близ г. Волгодонска (Ростовская обл.).\n Тип реактора:  ВВЭР-1000.\n  Энергоблоков в эксплуатации:  4.\n  Год ввода в эксплуатацию: 2001, 2010, 2015, 2018.']},
                   'neut30':
                       {'examples': ['Смоленская АЭС.'],
                        'responses': ['Расположение: близ г. Десногорска (Смоленская обл.).\n Тип реактора:  РБМК-1000.\n Энергоблоков в эксплуатации: 3.\n Год ввода в эксплуатацию:  1982, 1985, 1990.']},
                   'neut31':
                       {'examples': ['Плавучая атомная теплоэлектростанция.'],
                        'responses': ['Расположение: г. Певек (Чукотский автономный округ). \nТипы реакторов: КЛТ-40С. Энергоблоков в эксплуатации: 1. Год ввода в эксплуатацию: 2020.']},
                   'neut32':
                       {'examples': ['Обнинская АЭС.'],
                        'responses': ['Расположение: г. Обнинск (Калужская обл.).\n Тип реактора: АМ-5. \nЭнергоблоков в эксплуатации: 0.\n Первая в мире АЭС. Была запущена в 1954 году и окончательно остановлена в 2002 году. В настоящее время на базе станции создается музей.']},
                   'neut33':
                       {'examples': ['Строящиеся АЭС в России.'],
                        'responses': ['Курская АЭС-2. \nЛенинградская АЭС-2. ']},
                   'neut34':
                       {'examples': ['Курская АЭС-2.'],
                        'responses': ['Строящиеся АЭС.\n Расположение: площадка Макаровка, Курчатовский район (Курская обл.).\n Тип реактора: ВВЭР-ТОИ. \nКоличество энергоблоков: 4.']},
                   'neut35':
                       {'examples': ['Ленинградская АЭС-2.'],
                        'responses': ['Строящиеся АЭС.\n Расположение: близ г. Сосновый Бор (Ленинградская обл.). \nТип реактора: ВВЭР-1200. \nКоличество энергоблоков: 1 - в стадии сооружения, 2 - по проекту.']},
                   'neut36':
                       {'examples': ['Строящиеся АЭС за рубежом.'],
                        'responses': ['АЭС «Аккую» (Турция).\n Белорусская АЭС (Беларусь).\n АЭС «Куданкулам» (Индия). \n АЭС "Пакш-2" (Венгрия).\n АЭС «Руппур» (Бангладеш).\n АЭС «Сюйдапу» (Китай).\n АЭС «Тяньвань» (Китай).\n  АЭС «Ханхикиви-1» (Финляндия).\n АЭС «Эль Дабаа» (Египет).']},
                   'neut37':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 27.03.2014 № 1/8-НПА (ред. от 23.10.2017) ','Приказ  от 27.03.2014 № 1/8-НПА','Приказ  № 1/8-НПА.'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 27.03.2014 № 1/8-НПА (ред. от 23.10.2017) «Об утверждении формы свидетельства об аттестации эксперта по аккредитации в области использования атомной энергии и форм заявлений, подаваемых физическими лицами, претендующими на получение статуса эксперта по аккредитации, и экспертами по аккредитации в области использования атомной энергии в орган по аккредитации» ']},
                   'neut38':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 12.12.2017 № 1/1264-П.','Приказ  от 12.12.2017 № 1/1264-П.','Приказ  № 1/1264-П.'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 12.12.2017 № 1/1264-П «Об определении уполномоченной организации, выполняющей функции по организации оказания заявителю, аккредитованному лицу услуг, необходимых и обязательных для предоставления государственных услуг по аккредитации в области использования атомной энергии»']},
                   'neut39':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 27.11.2017 № 1/47-НПА.','Приказ  от 27.11.2017 № 1/47-НПА','Приказ № 1/47-НПА'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 27.11.2017 № 1/47-НПА «Об утверждении Положения о деятельности экспертной комиссии по оценке соответствия заявителей критериям аккредитации органов по сертификации и испытательных лабораторий (центров), выполняющих работы по подтверждению соответствия продукции, для которой устанавливаются требования, связанные с обеспечением безопасности в области использования атомной энергии».']},
                   'neut40':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/11-НПА.','Приказ  от 08.04.2014 № 1/11-НПА','Приказ № 1/11-НПА'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/11-НПА «Об утверждении Положения об аттестационной комиссии по проведению квалификационного экзамена физических лиц, претендующих на получение статуса эксперта по аккредитации в области использования атомной энергии, а также проходящих процедуру подтверждения компетентности эксперта по аккредитации в области использования атомной энергии».']},
                   'neut41':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/12-НПА','Приказ  от 08.04.2014 № 1/12-НПА','Приказ  № 1/12-НПА'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/12-НПА «Об утверждении методики учета факторов, влияющих на отбор экспертов по аккредитации и технических экспертов в области использования атомной энергии».']},
                   'neut42':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/13-НПА.','Приказ  от 08.04.2014 № 1/13-НПА.','Приказ № 1/43-НПА.'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/13-НПА «Об утверждении положения о порядке формирования и деятельности апелляционной комиссии по рассмотрению апелляций на решения или действия (бездействие) органа по аккредитации в области использования атомной энергии».']},
                   'neut43':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/14-НПА (ред. от 26.12.2016).','Приказ  от 08.04.2014 № 1/14-НПА','Приказ № 1/14-НПА'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/14-НПА (ред. от 26.12.2016) «Об утверждении Положения о порядке проведения квалификационного экзамена физических лиц, претендующих на получение статуса эксперта по аккредитации в области использования атомной энергии, а также проходящих процедуру подтверждения компетентности эксперта по аккредитации в области использования атомной энергии».']},
                   'neut44':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/15-НПА.','Приказ  от 08.04.2014 № 1/15-НПА.','Приказ № 1/15-НПА.'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 08.04.2014 № 1/15-НПА «Об утверждении Положения о порядке рассмотрения апелляций на решения или действия (бездействие) органа по аккредитации в области использования атомной энергии».']},
                   'neut45':
                       {'examples': ['Приказ Госкорпорации «Росатом» от 20.11.2017 № 1/43-НПА.','Приказ  от 20.11.2017 № 1/43-НПА.','Приказ № 1/43-НПА.'],
                        'responses': ['Приказ Госкорпорации «Росатом» от 20.11.2017 № 1/43-НПА «О реестре органов по сертификации и испытательных лабораторий (центров), выполняющих работы по подтверждению соответствия продукции, для которой устанавливаются требования, связанные с обеспечением безопасности в области использования атомной энергии, обязательным требованиям, реестре экспертов по аккредитации в области использования атомной энергии, реестре выданных сертификатов соответствия на продукцию, для которой устанавливаются требования, связанные в обеспечением безопасности в области использования атомной энергии».']},
                   'neut46':
                       {'examples': ['Органы управления.', 'управление.'],
                        'responses': ['Наблюдательный совет.\n Генеральный директор.\n У генерального директора Госкорпорации есть три первых заместителя и девять заместителей.\n Ревизионная комиссия.', 'Высшим органом управления Госкорпорации является Наблюдательный совет. Коллегиальным исполнительным органом Госкорпорации является Правление. Единоличным исполнительным органом Госкорпорации является Генеральный директор.Он осуществляет руководство ее текущей деятельностью.  У генерального директора Госкорпорации есть три первых заместителя и девять заместителей.  Органом контроля за финансово-хозяйственной деятельностью Росатома является Ревизионная комиссия.']},
                   'neut47':
                       {'examples': ['Наблюдательный совет'],
                        'responses': ['Наблюдательный совет является высшим органом управления Госкорпорации.']},
                   'neut48':
                       {'examples': ['Ревизионная комиссия'],
                        'responses': ['Органом контроля за финансово-хозяйственной деятельностью Росатома является Ревизионная комиссия.']},
                   'neut49':
                       {'examples': ['Правление.'],
                        'responses': ['Коллегиальным исполнительным органом Госкорпорации является Правление.']},
                   'neut50':
                       {'examples': ['Генеральный директор.', 'Гендиректор.'],
                        'responses': ['Единоличным исполнительным органом Госкорпорации является Генеральный директор. Он осуществляет руководство ее текущей деятельностью.']},
                   'neut51':
                       {'examples': ['Научно-технический совет «Росатом».', 'Научно-технический совет', 'НТС'],
                        'responses': ['Научно-технический совет Госкорпорации «Росатом» (далее – НТС)  является постоянно действующим консультативным и совещательным органом, созданным на основании Федерального закона от 01.12.2007 №317-ФЗ «О Государственной корпорации по атомной энергии «Росатом» в целях научно-методологического, информационно-аналитического и экспертного обеспечения деятельности Государственной корпорации по атомной энергии «Росатом».']},
                   'neut52':
                       {'examples': ['Производственная система «Росатома» (ПСР)', 'ПСР', 'Производственная система'],
                        'responses': ['Производственная система «Росатома» (ПСР) – это культура бережливого производства и система непрерывного совершенствования процессов для обеспечения конкурентного преимущества на мировом уровне.']},
                   'neut53':
                       {'examples': ['В основе ПСР.', 'ПСР пять принципов.', '5 принципов ПСР.', 'Основа ПСР'],
                        'responses': ['В основе ПСР лежат пять принципов, которые призывают сотрудников быть внимательными к требованиям заказчика (не только по отношению к конечному потребителю, но и к участку-потребителю, цеху-потребителю и даже последующему оператору);\n решать проблемы на месте их возникновения;\n встраивать качество в процесс, не производить брак;\n выявлять и устранять любые потери (излишние складские запасы, межоперационные заделы, время простоя, лишние перемещения и т.д.);\n быть примером для коллег.']},
                   'neut54':
                       {'examples': ['Росатомвместе'],
                        'responses': ['Масштабный проект «#Росатомвместе» – программное мероприятие, объединяющее в единый контур социальные проекты Госкорпорации «Росатом», реализуемые в городах присутствия.']},
                   'neut55':
                       {'examples': ['проект «Бережливая поликлиника»', 'Бережливая поликлиника', 'поликлиника'],
                        'responses': ['Госкорпорация «Росатом» совместно с Министерством здравоохранения РФ принимает участие в федеральном проекте «Бережливая поликлиника». Он призван повысить эффективность работы лечебно-профилактических учреждений и общую доступность медицинской помощи в различных регионах страны. Суть проекта заключается во внедрении принципов Производственной системы «Росатом» (ПСР) в амбулаторно-поликлиническом звене медицинских учреждений. ']},
                   'neut56':
                       {'examples': ['Перечень государственных функций Госкорпорации Росатом.', 'Перечень государственных функций','государственные функций Росатом.', 'госфункций'],
                        'responses': ['1. Государственная функция по осуществлению лицензионного контроля  деятельности организаций по использованию ядерных материалов и радиоактивных веществ при проведении работ по использованию атомной энергии в оборонных целях, включая разработку, изготовление, испытание, транспортирование (перевозку), эксплуатацию, хранение, ликвидацию и утилизацию ядерного оружия и ядерных энергетических установок военного назначения в этой области.\n  2. Государственная функция по осуществлению государственного строительного надзора при строительстве и реконструкции объектов капитального строительства федеральных ядерных организаций.']},
                   'neut57':
                       {'examples': ['РОСАТОМРЕГИСТР'],
                        'responses': ['Система сертификации РОСАТОМРЕГИСТР разработана Госкорпорацией «Росатом» и зарегистрирована Федеральным агентством по техническому регулированию и метрологии в едином реестре систем добровольной сертификации от 18.04.2018 № POCC RU.B1882.04PAP0.']},
                   'neut58':
                       {'examples': ['Ядерная энергетика'],
                        'responses': ['Добыча урана.\n Обогащение урана.\n Производство ядерного топлива.\n Ядерное и энергетическое машиностроение.\n Проектирование, инжиниринг и строительство АЭС.\n Генерация электроэнергии.\n Сервис и обслуживание АЭС.\n Ядерная и радиационная безопасность.\n Интегрированное коммерческое предложение Росатома.']},
                   'neut59':
                       {'examples': ['Ветроэнергетика'],
                        'responses': ['Госкорпорация «Росатом» вышла на рынок ветроэнергетики в 2016 году. По оценкам экспертов Росатома, к 2024 году его объём может составить 3,6 ГВт, годовой оборот - 1,6 млрд долл. США. Это гарантирует спрос на производство ветроустановок (ВЭУ) и проектирование ветропарков, необходимой инфраструктуры для них и услуг технической поддержки.']},
                   'neut60':
                       {'examples': ['Атомный ледокольный флот'],
                        'responses': ['Россия обладает единственным в мире атомным ледокольным флотом, призванным на основе применения передовых ядерных достижений решать задачи обеспечения национального присутствия в Арктике. С его появлением началось настоящее освоение Крайнего Севера. Основными направлениями деятельности Росатомфлота (предприятие Госкорпорации «Росатом») являются: ледокольное обеспечение проводки судов в акватории Северного морского пути (СМП) в замерзающие порты РФ; обеспечение проведения высокоширотных научно-исследовательских экспедиций; обеспечение аварийно-спасательных операций во льдах на акватории СМП и неарктических замерзающих морей. Кроме того, компания выполняет техническое обслуживание и проведение ремонтных работ общесудового и специального назначения как для собственных нужд, так и для сторонних судовладельцев; участвует в выполнении работ по экологической реабилитации Северо-Западного региона России; а также осуществляет туристические круизы на Северный полюс, острова и архипелаги Центральной Арктики.']},
                   'neut61':
                       {'examples': ['Ядерная медицина'],
                        'responses': ['Одним из направлений деятельности Госкорпорации «Росатом» является развитие ядерной медицины (медицинской диагностики и лучевой терапии, применяемой при лечении онкологических, кардиологических и неврологических заболеваний). Эту задачу решает интегратор по данному направлению - АО "Русатом Хэлскеа", объединивший ряд ведущих производителей в отечественной отрасли - АО «НИИТФА» (производство оборудования), АО «В/О Изотоп» (производство радионуклидов), АО «НИФХИ им. Л.Я. Карпова» (производство радиофармпрепаратов), АО «Русреактор» (производство реакторов малых мощностей для наработки радионуклидов), а также два центра по производству радиофармпрепаратов на основе ультракороткоживущих радионуклидов – фтора-18, углерода-11, азота-13 и кислорода-15 для ПЭТ-диагностики.']},
                   'neut62':
                       {'examples': ['Поставки электроэнергии'],
                        'responses': ['В структуре Электроэнергетического дивизиона Госкорпорации «Росатом» действует АО «АтомЭнергоСбыт». Эта организация имеет статус гарантирующего поставщика электроэнергии в Курской, Тверской, Смоленской и Мурманской областях. Клиентами компании являются более 50 тыс. юридических лиц и более 2 млн домохозяйств на территории России. 116 центров обслуживания клиентов во всех районах в регионах присутствия позволяют оказывать качественные консультационные услуги населению и предприятиям, а также продавать дополнительные товары и услугу, электротехническую продукцию.']},
                   'neut63':
                       {'examples': ['АСУ ТП', 'АСУ'],
                        'responses': ['АСУ ТП – это организационно-техническая система, которая состоит из средств автоматизации, регламентов работы и участия персонала, и обеспечивает автоматизацию функций управления технологическим оборудованием и выработку решений. АСУ ТП включает несколько уровней управления (нижний, средний и верхний) производственными процессами. Нижний уровень управления – датчики, посылающие сигналы о состоянии оборудования, которым управляет система, средний уровень – промышленные логические контроллеры для обработки сигналов от датчиков – с помощью специализированного программного обеспечения они управляют исполнительными механизмами, собирают и хранят данные о параметрах работы системы, которые отправляются на верхний уровень – блочный щит управления, который централизует обработанные информационные потоки и предоставляет операторам АЭС надежные данные о состоянии энергоблока, а также позволяет контролировать ход производства электроэнергии атомной станцией.']},
                   'neut64':
                       {'examples': ['Нижний уровень управления', 'Нижний уровень'],
                        'responses': ['Нижний уровень управления – датчики, посылающие сигналы о состоянии оборудования, которым управляет система.']},
                   'neut65':
                       {'examples': ['средний уровень управления', 'средний уровень'],
                        'responses': ['Средний уровень – промышленные логические контроллеры для обработки сигналов от датчиков – с помощью специализированного программного обеспечения они управляют исполнительными механизмами, собирают и хранят данные о параметрах работы системы, которые отправляются на верхний уровень.']},
                   'neut66':
                       {'examples': ['верхний уровень управления', 'верхний уровень'],
                        'responses': ['Улыбнись! Улыбка тебе идет']},
                   'neut67':
                       {'examples': ['Электротехника'],
                        'responses': ['«Электротехника» — второе магистральное направление деятельности АО «РАСУ». Для развития этого сегмента в конце 2017 года был создан единый центр ответственности — «Русатом Электротехника» (АО «РАСУ»-«РЭТ», филиал АО «РАСУ»). ']},
                   'neut68':
                       {'examples': ['Водородная энергетика'],
                        'responses': ['Водородная энергетика относится к одному из стратегических направлений развития российской атомной отрасли. Сегодня Госкорпорация «Росатом» сфокусирована на планировании и реализации пилотных проектов в России и за рубежом; развитии собственных технологий производства, хранения и транспортировки водорода; формировании долгосрочных стратегических и технологических партнёрств в этой области. Отраслевым интегратором по данному направлению назначено АО «Русатом Оверсиз».']},
                   'neut69':
                       {'examples': ['Накопители энергии'],
                        'responses': ['В 2020 году завершилось формирование отраслевого интегратора по бизнес-направлению «Накопители энергии». Им стало ООО «РЭНЕРА» (входит в Топливную компанию Росатома «ТВЭЛ»). Основная линейка продукции, развитием и продвижением которой занимается компания-интегратор, - литий-ионные тяговые батареи для электротранспорта, а также стационарные системы для накопления электроэнергии - продукция для аварийного и бесперебойного энергоснабжения, накопительные системы для возобновляемых источников энергии. ']},
                   'neut70':
                       {'examples': ['Устойчивое развитие'],
                        'responses': ['Экологический аспект (Е).\n Социальный аспект (S).\n Управленческий аспект (G).']},
                   'neut71':
                       {'examples': ['Экологический аспект (Е).'],
                        'responses': ['Ответственное отношение к использованию природных ресурсов – один из приоритетов Госкорпорации «Росатом» и важный фактор устойчивого развития компании. Госкорпорация стремится обеспечивать свою деятельность на условиях ненанесения значительного вреда окружающей среде (Do no significant harm). Данный принцип, в том числе подразумевает минимизацию выбросов загрязняющих веществ в атмосферу, сбросов в водные объекты и объемов образования отходов. Росатом считает важным повышение энергоэффективности, а также расширение применения технологий замкнутого производственного цикла. ']},
                   'neut72':
                       {'examples': ['Социальный аспект (S).'],
                        'responses': ['Безусловный приоритет деятельности Госкорпорации ? безопасность производственных процессов, улучшение условий труда, сохранение жизни и здоровья сотрудников отрасли, персонала подрядчиков, местного населения. Росатом проводит активную социальную политику, содействует профессиональному, карьерному и личностному росту работников, обеспечивает принципы инклюзивности и равенства возможностей. Устойчивое развитие Росатома неразрывно связано с осуществлением мер корпоративной социальной ответственности, направленных на повышение качества жизни работников и членов их семей, содействие стабильному развитию регионов присутствия и росту благосостояния населения на территориях деятельности компании.']},
                   'neut73':
                       {'examples': ['Управленческий аспект (G).'],
                        'responses': ['Основополагающим верхнеуровневым документом, определяющим позицию Госкорпорации «Росатом» по вопросам устойчивого развития, является Единая отраслевая политика в области устойчивого развития. Госкорпорация регулярно раскрывает информацию в соответствии с лучшими мировыми практиками по существенным аспектам и в целом по вопросам устойчивого развития для обеспечения прозрачности своей деятельности и роста уровня информированности заинтересованных сторон.']},
                   'neut74':
                       {'examples': ['Проект "Школа Росатома". ', 'Школа'],
                        'responses': ['Проект «Школа Росатома» - это масштабная инициатива Госкорпорации «Росатом» по развитию систем образования в городах присутствия предприятий Госкорпорации. Проект реализуется с 2011 года. Сейчас в нем участвует 21 город, более 240 школ, в которых обучается свыше 130 тыс. учеников.']},
                   'neut75':
                       {'examples': ['Программа «Территория культуры Росатома».', 'Территория культуры Росатома', 'Территория культуры'],
                        'responses': ['Программа «Территория культуры Росатома» - это многолетний региональный проект Госкорпорации «Росатом», направленный на ознакомление жителей атомных территорий с лучшими образцами исполнительского, изобразительного и театрального искусства, а также на поддержку творческих коллективов городов присутствия атомной отрасли. Программа реализуется с 2006 года. Программа призвана решить следующие задачи: создание гармоничной модели развития сферы культуры: соотношение задач, поставленных государством перед культурой (воспитание духовного нравственного гражданина) и развитием сферы услуг (бизнес-проекты в области культуры); формирование в атомных городах культуры достижений; вовлечение всех слоев населения в масштабные культурные проекты.']},
                   'neut76':
                       {'examples': ['Принципы единой политики оплаты труда работников Госкорпорации «Росатом»', 'Принципы единой политики оплаты труда работников', 'Принципы политики оплаты труда', 'Принципы  оплаты труда'],
                        'responses': ['Конкурентоспособность, ориентация на лучшие практики; справедливость и прозрачность (единство правил и юридическая дисциплина, включая высокие стандарты социального партнерства и безусловное соответствие законодательству РФ); ориентация на результат (возможность прогрессивного роста зарплаты с ростом компетенций и в случае достижения высоких результатов).']},
                   'neut77':
                       {'examples': ['Кадровая политика', 'политика Кадров', 'Кадровая политика Госкорпорации «Росатом»'],
                        'responses': ['Кадровая политика Госкорпорации «Росатом» направлена на максимальное использование внутреннего потенциала отрасли. Для этого была разработана трехуровневая система отбора и подготовки кадрового резерва: - «Достояние Росатома» – модульная программа развития руководителей высшего и старшего звена управления отрасли; - «Капитал Росатома» – модульная программа развития руководителей среднего звена; - «Таланты Росатома» – модульная программа развития перспективных специалистов и руководителей начального звена, обладающих высоким потенциалом.']},
                   'neut78':
                       {'examples': ['Управление эффективностью деятельности', 'Управление эффективностью', 'эффективность работы'],
                        'responses': ['Управление эффективностью деятельности – процесс, нацеленный на повышение эффективности работы сотрудников Госкорпорации и ее организаций. Эта цель достигается благодаря формированию единых принципов и инструментов постановки и оценки достижения ключевых показателей эффективности (КPI) работников, а также уровня развития их компетенций.']},
                   'neut79':
                       {'examples': ['Система обучения и развития работников атомной отрасли.', 'Система обучения и развития работников.', 'Система обучения и развития.', 'Система обучения работников', 'Система  развития работников атомной отрасли.', 'Система обучения'],
                        'responses': ['Система обучения и развития работников атомной отрасли выстроена по трем основным векторам: управленческому, экспертному и проектному. Управленческий вектор нацелен на развитие руководителей, способных выполнить стратегические цели Госкорпорации «Росатом»; экспертный и проектный - на повышение профессиональной квалификации работников в области их специализации или в сфере специальных интересов Госкорпорации. Каждый из векторов развития карьеры подразумевает создание индивидуального плана развития работника (ИПР).']},
                   'neut80':
                       {'examples': ['АНО «Корпоративная Академия Росатома»', 'Корпоративная Академия'],
                        'responses': ['АНО «Корпоративная Академия Росатома» – ведущий образовательный центр атомной отрасли, аккумулирующий и распространяющий передовые знания в области развития управленческих и бизнес-компетенций, реализующий крупные проекты, направленные на развитие кадрового потенциала отрасли и привлечение молодых специалистов.']},
                   'neut81':
                       {'examples': ['АНО ДПО «Техническая академия Росатома»', 'Техническая академия Росатома', 'Техническая академия'],
                        'responses': ['АНО ДПО «Техническая академия Росатома» (Москва, Санкт-Петербург, Екатеринбург, Обнинск и др.) - специализированное учебное заведение, осуществляющее подготовку и повышение квалификации персонала атомной отрасли. Академия является научным и учебно-методическим центром, работающим в сфере подготовки кадров, развития компетенций в сфере физической и ядерной безопасности. ']},
                   'neut82':
                       {'examples': ['Человек года Росатома', 'Человек года'],
                        'responses': ['Программа отраслевых номинаций «Человек года Росатома» нацелена на признание заслуг лучших работников отрасли на самом высоком уровне руководства Госкорпорации. Лучших сотрудников выбирают во всех предприятиях отрасли по трём ключевым направлениям: дивизиональным и общекорпоративным профессиям, а также специальным номинациям. Основными критериями отбора являются: значимые результаты работы, нестандартные подходы к решению задач, разделение корпоративных ценностей и профессиональные качества кандидатов. ']},
                   'neut83':
                       {'examples': ['AtomSkills', 'Атом скилс'],
                        'responses': ['AtomSkills – отраслевой чемпионат профессионального мастерства Госкорпорации «Росатом», проводимый по методике WorldSkills. Является самым масштабным среди корпоративных чемпионатов профессионального мастерства по методике WorldSkills, организуемых промышленными компаниями в России.']},
                   'neut84':
                       {'examples': ['Сотрудникам', 'для сотрудников', 'информация для сотрудников'],
                        'responses': ['Кадровая политика. Система обучения и развития работников атомной отрасли. Программы признания. AtomSkills.']},
                   'neut85':
                       {'examples': ['В чем преимущества ядерной энергетики?' 'преимущества ядерной энергетики?', 'преимущества использования ядерной энергетики'],
                        'responses': ['Огромная энергоемкость.\n Повторное использование.\n Снижение «парникового эффекта».\n Развитие экономики.\n Самые низкие показатели травматизма.']},
                   'neut86':
                       {'examples': ['Снижение «парникового эффекта»', 'парниковый эффекта', 'уменьшение парникового эффекта'],
                        'responses': ['Интенсивное развитие ядерной энергетики можно считать одним из средств борьбы с глобальным потеплением. К примеру, атомные станции в Европе ежегодно позволяют избежать эмиссии 700 миллионов тонн СО2. Действующие АЭС России ежегодно предотвращают выброс в атмосферу около 210 млн тонн углекислого газа. По этому показателю Россия находится на четвертом месте в мире.']},
                   'neut87':
                       {'examples': ['Повторное использование', 'использование повторно', 'использование несколько раз', 'многократное использование'],
                        'responses': ['Расщепляющийся материал (уран-235) выгорает в ядерном топливе не полностью и может быть использован снова после регенерации (в отличие от золы и шлаков органического топлива). В перспективе возможен полный переход на замкнутый топливный цикл, что означает практически полное отсутствие отходов.']},
                   'neut88':
                       {'examples': ['Огромная энергоемкость', 'большая энергоемкость','энергоемкость'],
                        'responses': ['1 килограмм урана с обогащением до 4%, используемого в ядерном топливе, при полном выгорании выделяет энергию, эквивалентную сжиганию примерно 100 тонн высококачественного каменного угля или 60 тонн нефти.']},
                   'neut89':
                       {'examples': ['Развитие экономики','экономическое развитие'],
                        'responses': ['Строительство АЭС обеспечивает экономический рост, появление новых рабочих мест: 1 рабочее место при сооружении АЭС создает более 10 рабочих мест в смежных отраслях. Развитие атомной энергетики способствует росту научных исследований и объемов экспорта высокотехнологичной продукции.']},
                   'neut90':
                       {'examples': ['Информационные центры по атомной энергии (ИЦАЭ)', 'ИЦАЭ', 'Информационные центры по атомной '],
                        'responses': ['Информационные центры по атомной энергии (ИЦАЭ) - это многофункциональные информационно-познавательные площадки, которые создаются под эгидой Госкорпорации «Росатом» в регионах, где строятся или уже работают объекты атомной отрасли. Их задача – просвещение в области ядерных технологий, информирование о деятельности предприятий атомной отрасли, популяризация науки и инноваций, технического образования среди школьников, их родителей, студентов и педагогов.']},
                   'Opportunities':
                       {'examples': ['Что ты умеешь?', 'Что ты можешь?'],
                        'responses': ['Я умею отвечать на вопросы, которые вы мне задаете. Скоро я буду уметь еще больше)']},
                   'food':
                       {'examples': ['Какая еда тебе нравится?', 'что ты любишь есть?', 'Какую еду предпочитаешь?'],
                        'responses': ['Я питаюсь электричеством, как и все боты)']},
                   'origin':
                       {'examples': ['Откуда ты', 'Откуда ты родом', 'Откуда ты взялся'],
                        'responses': ['Я из России, с любовью', 'Я родом из России']},
                   'hungry':
                       {'examples': ['Тебе нужна еда', 'Хочешь есть', 'Ты голоден'],
                        'responses': ['Спасибо, я не нуждаюсь в еде']},
                   'friendship':
                       {'examples': ['Я твой друг', 'Будешь моим другом', 'Давай дружить'],
                        'responses': ['Дружба - это особые отношения']},
                   'tellme':
                       {'examples': ['скажи что-нибудь', 'поговори со мной'],
                        'responses': ['Здесь красивая местность', 'Ты - отличный собеседник', 'Всё будет хорошо, но это не точно']},
                   'fear':
                       {'examples': ['мне страшно', 'страшно'],
                        'responses': ['Не бойся я с тобой!', 'Без паники!']},
                   'sing':
                       {'examples': ['спой', 'Сбацай что-нибудь на гитаре', 'Спой', 'умеешь петь', 'Спой что-нибудь', 'Петь умеешь', 'Давай петь'],
                        'responses': ['Я стесняюсь петь при людях', 'Щас спою... Ла-ла-лалалалала', 'Разбежавшись, прыгну со скалы,\nВот я был, и вот меня не стало,\nИ когда об этом вдруг узнаешь ты,\nТогда поймешь, кого ты потеряла', 'Самый лучший день заходил вчера\nНочью ехать лень - пробыл до утра\nНо пришла пора и собрался в путь\nНу и ладно, будь...', 'Группа крови - на рукаве,\nМой порядковый номер - на рукаве,\nПожелай мне удачи в бою, пожелай мне:\nНе остаться в этой траве,\nНе остаться в этой траве.\nПожелай мне удачи, пожелай мне удачи!', 'Never gonna give you up,\nNever gonna let you down,\nNever gonna run around and desert you\nNever gonna make you cry,\nNever gonna say goodbye,\nNever gonna tell a lie and hurt you', 'Солнце моё, взгляни на меня\nМоя ладонь превратилась в кулак\nИ если есть порох, дай огня!\nВот так!', 'Будь как дома, путник, я ни в чём не откажу\nЯ ни в чём не откажу, я ни в чём не откажу, (хей)\nМножество историй, коль желаешь, расскажу\nКоль желаешь расскажу, коль желаешь расскажу']},
                   'three_hundred':
                       {'examples': ['Скажи триста', 'Скажи 300', 'Можешь сказать триста'],
                        'responses': ['Нет.', 'Трижды по сто.', 'Я могу опередить тебя, ведь ты уже сказал это слово!', 'Я не скажу триста.']},
                   'morning':
                       {'examples': ['Утречка', 'Доброе утро', 'Доброго утра'],
                        'responses': ['Доброе утро! Как спалось?', 'И вам доброе утро']},
                   'sleep':
                       {'examples': ['Спокойной ночи', 'Ночки', 'Снов', 'Я спать', 'Доброй ночи', 'Сладких снов'],
                        'responses': ['Спокойной ночи Вам', 'Доброй ночи! Удачи выспаться', 'Сладких снов! И не проспите будильник']},
                   'fact':
                       {'examples': ['Расскажи что-нибудь интересное', 'Расскажи факт', 'Что скажешь', 'Факт', 'Что ты знаешь'],
                        'responses': ['Точка типографского шрифта или рукописи весит примерно 0,00000013 грамма', 'Язык хамелеона вдвое длиннее его тела', 'По закону Великобритании от 1845 года если человек пытался совершиться самоубийство он должен быть приговорен к смертной казни', 'Каждую секунду 1 % населения Земли мертвецки пьян', 'Если бы Земля вращалась в обратную сторону вокруг своей оси, то в году было бы на двое суток меньше', 'Чаплин занял третье место на конкурсе двойников Чаплина']},
                   'feelings_fear':
                       {'examples': ['ты чего-нибудь боишься?', 'какие у тебя страхи', 'чего ты боишься?', 'почему ты боишься?', 'чего ты опасаешься'],
                        'responses': ['Что такое страх?', 'Понятие страха мне не известно', 'у меня нет страха']},
                   'feelings_confidence':
                       {'examples': ['ты уверен?', 'ты абсолютно уверен?', 'т.е. ты уверен?', 'правда?', 'ты так уверен?', 'ты чувствуешь уверенность?'],
                        'responses': ['Уверен', 'Теоретически я могу ошибаться', 'Я не умею ошибаться)', 'Я уверен', 'Да']},
                   'what':
                       {'examples': ['Я не о том', 'Я не об этом спросил', 'Что?', 'Не в тему', 'Не понял'],
                        'responses': ['Что именно?', 'Уточните свой вопрос?', 'Тогда перефразируйте, пожалуйста']},
                   'jokes':
                       {'examples': ['Расскжи смешную историю', 'Расскажи шутку', 'Развесели меня'],
                        'responses': ['Конькобежец из Анголы принёс своей сборной медали... Где он их взял, никто не знает.', 'Ямы на челябинских автомобильных дорогах настолько большие и глубокие, что гаишники устраивают в них засады.', 'Зима - мое любимое время года. Только зимой говорят: "ты жирный, потому тебе и не холодно" с некой завистью.', 'Взрослая жизнь — это когда отправляешь друзьям не смешные картинки, а смешные вакансии.', 'Собака тебя любит, а кот с тобой чисто из-за денег.', 'И даже в слове «весна» слышится саркастический намёк на лишний вес.', 'С сегодняшнего дня действует запрет мата в соцсетях. Я возмущён этим, но теперь уже не могу описать, как сильно...', 'Если какой-то человек говорит вам "У нас есть выгодное предложение", то всегда уточняйте, выгодное для него или для вас.', 'Андрей всю жизнь ест сосиски, но отказывается ставить вакцину, так как не знает её состав.', 'На бабушек, сидящих у подъезда, упала бетонная плита, так сказать, прикрыла лавочку.']},
                   'quotes':
                       {'examples': ['мне плохо', 'низнаю что делать', 'Дай совет', 'посоветуешь что-нибудь'],
                        'responses': ['Дорога под названием "потом" ведет в страну под названием "никуда".', 'Самое непростое в жизни — понять, какой мост следует перейти, а какой сжечь.', 'Прошлое уже не исправить, но ты можешь напрячься и изменить будущее.', 'Человек должен мечтать, чтобы видеть смысл жизни.']}
                   },
                   'failure_phrases':
                       ['А вот это не совсем понятно.', 'Спросите что-нибудь ещё..', 'Я ещё только учусь, спросите что-нибудь другое',  'Сформулируйте иначе, я не понимаю', 'Не понимаю вас. Скажите по-другому.', 'Непонятно', 'Простите, но я не понимаю Вас.', 'Я Вас не понимаю', 'Такого я ещё не умею..', 'Непонятно. Перефарзируйте, пожалуйста',   'Не могу ответить на ваш вопрос.',   'Следующий вопрос', 'Попробуйте, пожалуйста, выразить свою мысль по-другому.',  'Не совсем понимаю, о чём Вы.',  'Еще только учусь. Спросите ещё что-нибудь',   'Слишком сложный вопрос для меня.']}
